<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ taglib tagdir="/WEB-INF/tags/" prefix="mytags"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<link rel="Stylesheet" type="text/css" href="StyleCss.css" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Страница приветствия</title>
</head>
<body>

	<div id="header">
		<c:import url="Header.jsp" charEncoding="UTF-8"></c:import>
	</div>
	<div id="sidebar">
		<c:import url="sidebar.jsp" charEncoding="UTF-8"></c:import>
	</div>
	<div id="content">
		<%-- 	<mytags:WelcomTag />--%>

		<h1>"PCShop" - лучший интернет магазин компьютерной техники!</h1>
		<p align="justify">Вас интересует компьютерная техника? Мы уверены, что станем Вам
			полезным и доступным помощником в совершении покупок. Решив единожды
			воспользоваться нашими услугами, Вы непременно захотите приобрести в
			компании «PCSHOP» еще и еще раз. Это значит, что Вам больше не нужно
			будет ходить по стационарным магазинам, расположенным в разных
			районах города с целью поисков нужных товаров. Поскольку у нас каждый
			отечественный потребитель сможет приобрести качественную компьютерную
			технику и многие другие девайсы по минимально возможным ценам в
			регионе. Наш ассортимент - один из самых больших среди интернет
			магазинов. Зарегистрированные пользователи получают скидки, а для
			постоянных клиентов предусмотрена система накопительных скидок В
			интернет-магазине PCSHOP Вы можете купить по выгодным ценам
			смартфоны, планшеты, нетбуки, ноутбуки, компьютеры. Заказы через
			корзину круглосуточно, возможность заказать онлайн по Украине.</p>
		<h1>Выбери свой интернет-магазин компьютерной техники</h1>
		<p align="justify">Наш интернет магазин компьютерной техники в Харькове «PCShop» с
			уверенностью можно отнести к наиболее востребованным среди
			потребителей. Очень большой и разнообразный выбор товаров может
			удовлетворить запросы как оптового, так и розничного покупателя. Цены
			на товары всегда ниже розничных, вследствие экономии средств,
			связанной с отсутствием аренды торгового помещения. Компьютерная
			техника, которую Вы можете неторопясь выбрать на нашем сайте,
			подлежит гарантийному обслуживанию. Если Вам нужен интернет магазин
			компьютерной техники, выбор продукции которого более чем широк - то
			это также в «PCShop»! Любая необходимая Вам компьютерная тахника,
			непременно имеется в наличии в нашем магазине! Несколько минут,
			потраченных на оформление заказа просто имея под рукой компьютер и
			интернет – и Ваша покупка уже едет по нужному адресу! Что же касается
			способа оплаты – то здесь выбор остается за Вами! Интернет-магазин
			«PCShop» - выбирайте лучшее!</p>
	</div>
</body>
</html>