<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<link rel="Stylesheet" type="text/css" href="StyleCss.css" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>О нас</title>
</head>
<body>

	<div id="header"><c:import url="Header.jsp" charEncoding="UTF-8"></c:import></div>
	<div id="sidebar">
		<c:import url="sidebar.jsp" charEncoding="UTF-8"></c:import>
	</div>
	<div id="content">
		<h1 align="right">О магазине</h1>
		<p align="justify">
			В данном магазинне вы можете приобрести самые горячие новинки <span
				class=sp1> компьютеров, ноутбуков,планшетов</span> Наш
			интернет-магазин на сегодняшний день является наиболее популярным
			магазином электроники и бытовой техники в Украине. А
			представительства нашей компании есть во всех областях Украины.
			Такого статуса нам удалось достичь благодаря максимально широкому
			ассортименту, разумной ценовой политике и отличному сервису. Но это
			еще не все. Наша задача состоит не только в том, чтобы просто продать
			нужный товар, но и в том, чтобы информировать и просвещать
			покупателя. Для этого мы снимаем видеообзоры самых «горячих» новинок,
			готовим статьи и новости. Вооружившись всесторонней информацией об
			интересном устройстве и его главных конкурентах, Вы сможете
			самостоятельно принять взвешенное решение о покупке именно того
			товара, который Вам нужен. Наш сайт в среднем посещает более <span
				class=sp2>50 000 уникальных посетителей в день</span>, и это число
			продолжает расти. Не останавливаясь на достигнутом, мы продолжаем
			наращивать обороты, стремясь стать лучшим в стране порталом об
			электронике и бытовой технике — местом, где Вы сможете выбрать и
			приобрести любую технику — осознанно, недорого и удобно.
		</p>
	</div>
</body>
</html>